<template>
  <div class="home">
    <h1>聊天记录</h1>
    <h1>聊天记录</h1>
    <h1>聊天记录</h1>
    <h1>聊天记录</h1>
    <h1>聊天记录</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录1</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
    <h1>聊天记录2</h1>
  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>
.home {
  margin-bottom: 56px;
}
</style>
